[
  {
    "id": "1a",
    "nombre": "Nahuai Badiola",
    "titulo": "Desarrollador de wordpress y emprendedor.",
    "imagen": "../imagenes/IMG_1017.webp",
    "episodio_titulo": "Transición profesional, emprendimiento y tecnología",
    "episodio_numero": "Episodio 01",
    "episodio_link": "https://youtu.be/Vg8c-970xCk",
    "bio_corta": "Soy desarrollador web especializado en WordPress y sostenibilidad digital. Escribo tutoriales de código (Código Genesis), creo plugins y temas para WordPress (OsomPress), organizo la Meetup de WP Terrassa y me gusta compartir estas y otras experiencias en mi blog y podcast (Freelandev).",
    "bio_completa": "Soy desarrollador web especializado en WordPress y sostenibilidad digital. Escribo tutoriales de código (Código Genesis), creo plugins y temas para WordPress (OsomPress), organizo la Meetup de WP Terrassa y me gusta compartir estas y otras experiencias en mi blog y podcast (Freelandev).",
    "links": [
      { "tipo": "web", "url": "https://nbadiola.com/", "icono": "bi-globe" },
      { "tipo": "linkedin", "url": "https://www.linkedin.com/in/nahuaibadiola/", "icono": "bi-linkedin" },
      { "tipo": "podcast", "url": "https://freelandev.com/", "icono": "bi-mic-fill" },
      { "tipo": "osompress", "url": "https://osompress.com/", "icono": "bi-code-square" },
      { "tipo": "wordpress", "url": "https://profiles.wordpress.org/nahuai/", "icono": "bi-wordpress" }
    ]
  },
  {
    "id": "2a",
    "nombre": "Hugo Ramallo García",
    "titulo": "CEO de GlobalCobots y divulgador de IA.",
    "imagen": "../imagenes/img0101.webp",
    "episodio_titulo": "¿Quién piensa cuando la IA piensa por ti?",
    "episodio_numero": "Episodio 02",
    "episodio_link": "https://youtu.be/9FJZ7Y4HxM4?si=AlmitJ8Lq-yeaz0b",
    "bio_corta": "Formador y divulgador en Inteligencia Artificial, especializado en Machine Learning, Deep Learning, IA Generativa y Modelos de Lenguaje. Cuenta con experiencia en seguridad en IA (AI Red Teaming) y es Director general en una empresa del sector EdTech, colaborador de Google for Education y creador del canal @GlobalCobots.",
    "bio_completa": "Formador y divulgador en Inteligencia Artificial, especializado en Machine Learning, Deep Learning, IA Generativa y Modelos de Lenguaje (ChatGPT, Claude, Copilot, Gemini, Grok o LLAMA).\nCertificado en Al Engineering por IBM y Machine Learning por Stanford, y forma parte del proyecto OdiselA Digital Futures de google.org.\nCuento con experiencia en seguridad en IA (AI Red Teaming), fine-tuning de modelos (Whisper, Stable Diffusion) y despliegue de agentes personalizados en la nube (GCP, AWS, Azure).\nDirector general en una empresa del sector EdTech, colaborador de Google for Education, y actualmente creador del canal @GlobalCobots en YouTube (+52K suscriptores).\nAdemás, colaboro como docente en plataformas como Udemy, con miles de estudiantes en cursos sobre IA y LLMs.",
    "links": [
      { "tipo": "web", "url": "https://www.hugoramallo.com", "icono": "bi-globe" },
      { "tipo": "linkedin", "url": "https://es.linkedin.com/in/hugoramallo/es", "icono": "bi-linkedin" },
      { "tipo": "empresa", "url": "https://www.globalcobots.com", "icono": "../imagenes/lg0901.svg" },
      { "tipo": "youtube", "url": "https://m.youtube.com/@globalcobots", "icono": "bi-youtube" }
    ]
  },
  {
    "id": "3",
    "nombre": "Ignacio Cabria",
    "titulo": "Investigador de las creencias y escritor.",
    "imagen": "../imagenes/0.webp",
    "episodio_titulo": "Criptozoología y cultura",
    "episodio_numero": "Episodio 03",
    "episodio_link": "https://www.youtube.com/watch?v=_Ag5G_8YqdU&t=1234s",
    "bio_corta": "Licenciado en Antropología Cultural, Máster en Cooperación Internacional y autor de varios libros, incluyendo 'Así creamos monstruos'. Trabajó para el Ministerio de Asuntos Exteriores y se especializó en la investigación de las creencias populares y el fenómeno ovni desde una perspectiva antropológica.",
    "bio_completa": "Nació en Santander, España, en 1955. Es licenciado en Antropología Cultural por la Universidad de Barcelona, Máster en Cooperación Internacional y Diploma de Estudios Avanzados (DEA) en Antropología Social, ambos por la Universidad Complutense de Madrid. Trabajó para el Ministerio de Asuntos Exteriores como canciller en varias embajadas y consulados de España, y ha sido coordinador general adjunto de la Cooperación Española en varios países. Ha tenido destinos en Mozambique, Argentina, República Dominicana y Filipinas.\nEs autor de los libros Entre ufólogos, creyentes y contactados. Una historia social de los ovnis en España (CdU, 1993), Ovnis y ciencias humanas (Fundación Anomalía, 2002), Historia cultural de los ovnis en España 1950-1990 (Reediciones Anómalas, 2022) y Así creamos monstruos (Luciérnaga, 2023). Para la obtención del DEA en Antropología Social realizó el trabajo Valores, símbolos y representaciones en una experiencia de contacto extraterrestre: el grupo Aztlán (2003), el único trabajo de postrado existente en el ámbito universitario español sobre el tema ovni y el contacto extraterrestre. Es autor también de artículos sobre África y Filipinas.",
    "links": [
      { "tipo": "academia", "url": "https://independent.academia.edu/IgnacioCabria", "icono": "bi-mortarboard" },
      { "tipo": "linkedin", "url": "https://www.linkedin.com/in/ignacio-cabria-44776546/", "icono": "bi-linkedin" },
      { "tipo": "libro", "url": "https://www.amazon.es/As%C3%AD-creamos-monstruos-ENIGMAS-CONSPIRACIONES/dp/8419164356/", "icono": "bi-book" }
    ]
  },
  {
    "id": "4",
    "nombre": "Beltrán Rubio González",
    "titulo": "Educador y divulgador financiero.",
    "imagen": "../imagenes/IMG_1098.webp",
    "episodio_titulo": "Mentalidad financiera y finanzas personales: conceptos clave para empezar",
    "episodio_numero": "Episodio 04",
    "episodio_link": "https://www.youtube.com/watch?v=hMcbpC-28yo&t=2265s",
    "bio_corta": "Licenciado en ADE, DEA en Economía y experto en Análisis de decisión. Colabora como docente e instructor en programas de educación financiera, impulsando la alfabetización financiera mediante su labor divulgativa y su enfoque práctico.",
    "bio_completa": "Beltrán Rubio González es licenciado en ADE, DEA (Diploma de Estudios Avanzados) en Economía y experto en Análisis de decisión. Inversor desde hace 15 años, colabora como docente e instructor en programas de educación financiera, acercando la inversión y los mercados a un público amplio de manera práctica y sencilla. Impulsa la alfabetización financiera mediante su labor divulgativa, ayudando a las personas a tomar mejores decisiones sobre gasto, ahorro e inversión, especialmente orientada hacia la gestión pasiva. Su enfoque accesible y didáctico lo ha convertido en un punto de apoyo para quienes desean iniciarse en las finanzas personales y la inversión a largo plazo.",
    "links": [
      { "tipo": "linkedin", "url": "https://www.linkedin.com/in/beltr%C3%A1nrubio/", "icono": "bi-linkedin" }
    ]
  },
  {
    "id": "5",
    "nombre": "Enrique Revuelta García",
    "titulo": "Data Scientist",
    "imagen": "../imagenes/dataenrique.webp",
    "episodio_titulo": "Una experiencia como estudiante e instructor de bootcamp",
    "episodio_numero": "Episodio 05",
    "episodio_link": "https://www.youtube.com/watch?v=k328JddLV70&t=3508s",
    "bio_corta": "Podólogo de formación que se reinventó profesionalmente enfocándose en la programación y ciencia de datos. Instructor de bootcamp en Data Science. Su transición laboral comenzó durante la pandemia, demostrando que nunca es tarde para un cambio de carrera.",
    "bio_completa": "Soy Enrique Revuelta, podólogo de formación. En 2020, la pandemia me llevó a replantear mi rumbo profesional y decidí enfocarme en la programación.\nInicié con un curso de diseño de videojuegos con C# y Unity, realizando prácticas en Mad Gear Games. Estas prácticas me ayudaron a ver que esto me iba de verdad y que podía dedicarme a ello. Por lo que decidí ampliar mi base de conocimientos matriculándome en un CFGS de Desarrollo de Aplicaciones Multiplatafoma.\nConocí The Bridge a través de un webinar organizado por el instituto, y escribí a la ponente el mismo día nada más terminar. Necesitaba saber más sobre los bootcamps y si podría ser un candidato válido para realizar uno con ellos.\nDespués de varias entrevistas no solo conseguí mi plaza sino que me concedieron una beca de la Fundación Universia.",
    "links": [
      { "tipo": "web", "url": "https://enriquerevueltagarcia.com/", "icono": "bi-globe" },
      { "tipo": "linkedin", "url": "https://www.linkedin.com/in/kike-rev/", "icono": "bi-linkedin" },
      { "tipo": "github", "url": "https://github.com/Gobuub", "icono": "bi-github" }
    ]
  },
  {
    "id": "6a",
    "nombre": "Javier Pastor Moreno",
    "titulo": "Director de Formación en Bit2Me.",
    "imagen": "../imagenes/javierbitcoin.webp",
    "episodio_titulo": "Bitcoin, criptomonedas y el futuro del dinero",
    "episodio_numero": "Episodio 06",
    "episodio_link": "https://youtu.be/8kse_XQM2lE",
    "bio_corta": "Experto en el mundo de las criptomonedas y su impacto en la economía digital. Dirige la formación en una de las plataformas líderes en el sector, compartiendo su visión sobre las finanzas descentralizadas y el futuro del dinero.",
    "bio_completa": "Experto en el mundo de las criptomonedas y su impacto en la economía digital. Dirige la formación en una de las plataformas líderes en el sector, compartiendo su visión sobre las finanzas descentralizadas y el futuro del dinero.",
    "links": [
      { "tipo": "youtube", "url": "https://www.youtube.com/channel/UC0vU2x5cUqPxezice74OhdQ", "icono": "bi-youtube" },
        { "tipo": "web", "url": "https://bit2me.com/es/nosotros", "icono": "bi-globe" },
        { "tipo": "linkedin", "url": "https://www.linkedin.com/in/javier-pastor-moreno/", "icono": "bi-linkedin" },
        { "tipo": "instagram", "url": "https://www.instagram.com/javierbitcoin/", "icono": "bi-instagram" },
        { "tipo": "twitter", "url": "https://x.com/javierbitcoin", "icono": "bi-twitter-x" }
    ]
  },
  {
    "id": "7",
    "nombre": "Rebeca García Muñoz",
    "titulo": "Studio Design Lead (UX/UI)",
    "imagen": "../imagenes/IMG_1048.webp",
    "episodio_titulo": "Hablamos sin filtros sobre los bootcamps",
    "episodio_numero": "Episodio 07",
    "episodio_link": "https://youtu.be/0KRBAck9ms8",
    "bio_corta": "Profesional con más de 10 años de experiencia en diseño gráfico y comunicación visual, actualmente enfocada en el diseño de productos digitales (UX/UI). Forma parte de Deloitte Digital, aportando su visión estratégica en la creación de experiencias digitales.",
    "bio_completa": "Profesional con más de 10 años de experiencia en diseño gráfico y comunicación visual, actualmente enfocada en el diseño de productos digitales (UX/UI). Desde marzo de 2023, forma parte de Deloitte Digital, donde aporta su visión estratégica y creatividad en la creación de experiencias digitales centradas en el usuario.",
    "links": [
      { "tipo": "linkedin", "url": "https://es.linkedin.com/in/rbkgarcia", "icono": "bi-linkedin" }
    ]
  },
  {
    "id": "8",
    "nombre": "Daniel González Muñoz, PhD",
    "titulo": "CEO de Nanostine y divulgador científico.",
    "imagen": "../imagenes/IMG_1089.webp",
    "episodio_titulo": "¿Qué es la nanotecnología y sus aplicaciones reales?",
    "episodio_numero": "Episodio 08",
    "episodio_link": "https://youtu.be/w2fIngayTJQ?si=_DGHlftppYPTvtkx",
    "bio_corta": "Doctor en Nanociencia y Fotocatálisis, CEO de Nanostine, una empresa innovadora. Su labor se centra en divulgar la nanotecnología y sus aplicaciones, con premios a la innovación empresarial.",
    "bio_completa": "Daniel González, doctor en Nanociencia y Fotocatálisis por la UAM. Actualmente, CEO de Nanostine, empresa dedicada al recubrimiento de superficies con nanopartículas ultrapuras en sectores de alto valor añadido. Nanostine ha sido elegida como una de las 100 empresas más innovadoras de España por El Referente en 2022, Top 100 startups de APTE en 2024, Mejor Startup Deep Tech en Transfiere 2024 y ganadores del Santander X Award - Universidades 2025.",
    "links": [
      { "tipo": "linkedin", "url": "https://es.linkedin.com/in/danielgonzalezmunoz/es", "icono": "bi-linkedin" },
      { "tipo": "empresa", "url": "https://nanostine.com", "icono": "bi-building" }
    ]
  },
  {
    "id": "9",
    "nombre": "Mireia Querol Rovira",
    "titulo": "Bióloga, divulgadora científica y educadora ambiental.",
    "imagen": "../imagenes/IMG_1326.webp",
    "episodio_titulo": "Leer la naturaleza y hacerse preguntas",
    "episodio_numero": "Episodio 09",
    "episodio_link": "https://youtu.be/GpkWc6c0EVY",
    "bio_corta": "Bióloga especializada en zoología y educación ambiental. Fundadora de Biologueando, un espacio de divulgación científica y conservación de la biodiversidad. Comprometida con inspirar curiosidad por la naturaleza a través de la comunicación y la enseñanza.",
    "bio_completa": "Mireia Querol Rovira es bióloga especializada en Zoología, con un Máster en Estudios de Impacto y Auditoría Ambiental, un Máster en Formación del Profesorado de Secundaria y un diploma universitario en Auxiliar Técnica Veterinaria.\nCon más de 20 años de experiencia en conservación de la naturaleza, ha trabajado en divulgación científica, recuperación de fauna silvestre y apoyo a proyectos de investigación de campo.\nEmprendedora en el ámbito de la comunicación ambiental, ha fundado una comunidad online dedicada a la naturaleza, donde crea contenidos educativos, promueve actividades y fomenta redes de personas comprometidas con la conservación.",
    "links": [
      { "tipo": "web", "url": "https://www.biologueando.com/", "icono": "bi-globe" },
      { "tipo": "linkedin", "url": "https://www.linkedin.com/in/mireiaquerolrovira/", "icono": "bi-linkedin" },
      { "tipo": "youtube", "url": "https://www.youtube.com/@biologueandocom", "icono": "bi-youtube" },
      { "tipo": "instagram", "url": "https://www.instagram.com/biologueando", "icono": "bi-instagram" },
      { "tipo": "facebook", "url": "https://www.facebook.com/biologueando", "icono": "bi-facebook" }
    ]
  },
  {
    "id": "10",
    "nombre": "Alejandro Alonso Montero",
    "titulo": "Programador Full Stack",
    "imagen": "../imagenes/1748464688198.webp",
    "episodio_titulo": "Nunca es demasiado tarde para empezar de nuevo: la transición laboral",
    "episodio_numero": "Episodio pendiente",
    "episodio_link": "https://www.youtube.com/watch?v=e8kGIk_iHKI&t=3s",
    "bio_corta": "Decidió dar un giro a su vida a los 41 años, buscando un bootcamp de programación para reinventarse profesionalmente. Hoy, trabaja como programador, demostrando que con actitud y formación, todo es posible.",
    "bio_completa": "Después de años de esfuerzo y dedicación en distintos sectores —desde perito hasta teleoperador—, Alejandro Alonso decidió que era momento de dar un giro a su vida. A los 41 años, con determinación y ganas de aprender, buscó un bootcamp de programación para reinventarse profesionalmente. Hoy, Alejandro trabaja como programador, demostrando que nunca es tarde para empezar de nuevo y que con actitud y formación, todo es posible.",
    "links": [
      { "tipo": "linkedin", "url": "https://es.linkedin.com/in/programador-full-stack-javascript-alejandro-alonso", "icono": "bi-linkedin" }
    ]
  },
  {
    "id": "11",
    "nombre": "Pierre Monteagudo Consoni",
    "titulo": "Escritor, investigador y divulgador científico.",
    "imagen": "../imagenes/unnamed.webp",
    "episodio_titulo": "Expedientes Rojas: Secretos de la NASA y la carrera espacial",
    "episodio_numero": "Episodio 11",
    "episodio_link": "https://youtu.be/_9BGn1gPZkA",
    "bio_corta": "Escritor e investigador hispano-venezolano, presidente del Centro de Estudios Espaciales Astrofísico y autor de la saga 'Los Expedientes'. Divulgador de la historia oculta de la ciencia y la carrera espacial, así como biógrafo oficial del científico Héctor R. Rojas.",
    "bio_completa": "Pierre Monteagudo es un escritor e investigador hispano-venezolano, divulgador científico, biógrafo oficial y presidente del Centro de Estudios Espaciales Astrofísico Héctor R. Rojas. Desde joven cultivó la pasión por la escritura y la ciencia, especialmente por los misterios del universo, la posibilidad de vida extraterrestre y los secretos ocultos en la historia espacial. Su labor literaria se centra en “Los Expedientes”, una serie de libros donde revela información poco conocida sobre la carrera espacial y la Guerra Fría, basada en hechos reales y documentos inéditos. Entre sus obras destacan: Expediente Rojas NASA Reports 1/2/3 (2016), Expediente Rojas: La Tecnología del Cosmos (2019) y Secretos de Estado (2021). En ellas expone los secretos mejor guardados de las superpotencias, los pactos ocultos y los sucesos encubiertos de la política y la ciencia del siglo XX. Monteagudo se define como un buscador incansable de la verdad y un defensor de la paz a través del conocimiento.",
    "links": [
      { "tipo": "web", "url": "https://www.pierremonteagudo.com/", "icono": "bi-globe" },
      { "tipo": "linkedin", "url": "https://www.linkedin.com/in/pierremonteagudoconsoni/", "icono": "bi-linkedin" },
      { "tipo": "youtube", "url": "https://www.youtube.com/c/ExpedienteRojas", "icono": "bi-youtube" },
      { "tipo": "facebook", "url": "https://www.facebook.com/ExpedienteRojas/", "icono": "bi-facebook" }
    ]
  },
  {
    "id": "12",
    "nombre": "Marc Reklau",
    "titulo": "Autor bestseller internacional y coach en productividad y hábitos.",
    "imagen": "../imagenes/Marc.webp",
    "episodio_titulo": "El hábito que lo cambia todo",
    "episodio_numero": "Episodio 12",
    "episodio_link": "https://youtu.be/AGm1RaNvKkk",
    "bio_corta": "Autor de más de 15 libros de desarrollo personal, entre ellos superventas como '30 Días' y 'El hábito que lo cambia todo', con más de un millón de lectores en todo el mundo. Tras perder su empleo en 2013, transformó su vida ayudando a otros a hacerlo también a través de sus obras y conferencias.",
    "bio_completa": "Tras perder su empleo en 2013, Marc Reklau convirtió su punto más bajo en un nuevo comienzo. Lo que empezó con un solo libro escrito con sus ahorros se transformó en 15 títulos —cuatro de ellos superventas—, entre ellos 30 DÍAS – Cambia tus hábitos, cambia tu vida, Cómo ser un imán para las personas y Quiérete… y mucho. Hoy, con más de un millón de lectores en todo el mundo, Marc escribe desde el lago Balaton, en Hungría, demostrando que nunca es tarde para reescribir tu historia.",
    "links": [
      { "tipo": "web", "url": "https://www.marcreklau.com/", "icono": "bi-globe" },
      { "tipo": "linkedin", "url": "https://www.linkedin.com/in/marcreklau/?locale=es_ES", "icono": "bi-linkedin" },
      { "tipo": "libros", "url": "https://www.marcreklau.com/books", "icono": "bi-book" },
      { "tipo": "instagram", "url": "https://www.instagram.com/marcreklau", "icono": "bi-instagram" },
      { "tipo": "tiktok", "url": "https://www.tiktok.com/@marcreklau", "icono": "bi-tiktok" }
    ]
  },
  {
    "id": "13",
    "nombre": "Juan Merodio",
    "titulo": "Emprendedor, conferenciante y experto en transformación digital.",
    "imagen": "../imagenes/uNi0jEPE.webp",
    "episodio_titulo": "Transformación digital y mentalidad emprendedora",
    "episodio_numero": "Episodio 13",
    "episodio_link": "https://youtu.be/_oYcMrW5VuE",
    "bio_corta": "Fundador de TEKDI, emprendedor desde 2004 y referente en marketing digital, innovación y negocios digitales. Ha impartido más de 1.000 conferencias y publicado 16 libros sobre transformación digital y emprendimiento.",
    "bio_completa": "Juan Merodio es el emprendedor que nunca se bajó del tren de la innovación. Fundó su primera empresa en el 2004 y desde entonces no ha dejado de crear, transformar y liderar proyectos que han impactado sectores tan diversos como la tecnología, la educación, el real estate o la inteligencia artificial. De startups digitales a compañías multimillonarias, pasando por TEKDI, su instituto online que ya ha formado a miles de personas en IA y marketing digital, Juan combina visión estratégica, pasión por enseñar y una obsesión sana por ayudar a otros a crecer. Con presencia en mercados como España, Estados Unidos, Japón o Latinoamérica, más de 1.000 conferencias impartidas y 16 libros publicados, es un divulgador nato. Pero si algo lo define no es su currículum, sino su capacidad para ver lo que viene… y construirlo antes que nadie.",
    "links": [
      { "tipo": "web", "url": "https://www.juanmerodio.com/", "icono": "bi-globe" },
      { "tipo": "linkedin", "url": "https://www.linkedin.com/in/juanmerodio/?locale=es_ES", "icono": "bi-linkedin" },
      { "tipo": "youtube", "url": "https://www.youtube.com/@juanmerodio", "icono": "bi-youtube" },
      { "tipo": "tekdi", "url": "https://tekdi.education/", "icono": "../imagenes/dbtid_AAB3JnnFpP9lrGxQBrWXWWesutwL_WFHV3c.webp" },
      { "tipo": "instagram", "url": "https://www.instagram.com/juanmerodio", "icono": "bi-instagram" },
      { "tipo": "twitter", "url": "https://twitter.com/juanmerodio", "icono": "bi-twitter-x" }
    ]
  },
  {
    "id": "14",
    "nombre": "Mila Coco",
    "titulo": "COPYWRITER EXPERTA EN FUNNELS",
    "imagen": "../imagenes/1760684959320coco.webp",
    "episodio_titulo": "Email Marketing",
    "episodio_numero": "Episodio 14",
    "episodio_link": "#",
    "bio_corta": "Desde 2017 ayuda a empresas estrategias y embudos de captación y retención de clientes. Es profesora de varios másters y sitios como la Cámara de Comercio de Valencia, y tiene una academia con +700 alumnos.",
    "links": [
        { "tipo": "youtube", "url": "https://www.youtube.com/@milacocomila", "icono": "bi-youtube" },
        { "tipo": "web", "url": "https://milacoco.com/", "icono": "bi-globe" },
        { "tipo": "linkedin", "url": "https://www.linkedin.com/in/milacoco/", "icono": "bi-linkedin" },
        { "tipo": "instagram", "url": "https://www.instagram.com/mcocop/", "icono": "bi-instagram" },
        { "tipo": "facebook", "url": "https://www.facebook.com/milacocop/", "icono": "bi-facebook" },
        { "tipo": "twitter", "url": "https://x.com/MilaCoco", "icono": "bi-twitter-x" }
    ]
  },
  {
    "id": "15",
    "nombre": "Idriss El Hassani",
    "titulo": "Estudiante de Máster en Psicología General Sanitaria",
    "imagen": "../imagenes/idriss.webp",
    "episodio_titulo": "IA y Psicología: Por qué el Vínculo Terapéutico es Insustituible",
    "episodio_numero": "Episodio 18",
    "episodio_link": "#",
    "bio_corta": "Soy Idriss El Hassani, un estudiante de Máster en Psicologia General Sanitaria apasionado por una sola cosa: ayudar a las personas y contribuir a su bienestar emocional.",
    "bio_completa": "Hoy con mi amigo Victor os hablaré del impacto que puede tener la IA en mi ámbito laboral que es la salud mental y hasta que punto los algoritmos pueden condicionar nuestra forma de pensar, actuar y sentir emociones. Espero que este episodio os guste, si queréis más contenido sobre psicologia y salud mental, podéis seguir mi cuenta https://www.instagram.com/diariodeunpsicologo_/",
    "links": [
        { "tipo": "instagram", "url": "https://www.instagram.com/diariodeunpsicologo_/", "icono": "bi-instagram" }
    ]
  },
  {
    "id": "16a",
    "nombre": "Arístides Guimerá Orozco",
    "titulo": "Mobile Team Lead y Creador de Contenido",
    "imagen": "../imagenes/aristidevs.webp",
    "episodio_titulo": "Cómo construir una carrera sólida como programador",
    "episodio_numero": "Episodio 18",
    "episodio_link": "#",
    "bio_corta": "Apasionado de las nuevas tecnologías desde pequeño, sobre todo los dispositivos móviles en el cual deseo seguir formándome e ir mejorando profesionalmente. Aprendiendo nuevas cosas casi a diario y dispuesto a nuevos retos y oportunidades.",
    "bio_completa": "Actualmente centrado en Android y algunas de sus variantes (Android thing, VR y smartwatch) pero siempre hay hueco para nuevos desafíos. <br><br>Con muchas aspiraciones y metas, la última es aprender y enseñar Kotlin, por lo que estoy creando un blog con tutoriales sobre el lenguaje, desde lo más básico hasta llegar a Android. https://cursokotlin.com",
    "links": [
        { "tipo": "youtube", "url": "https://www.youtube.com/c/aristidevs", "icono": "bi-youtube" },
        { "tipo": "web", "url": "https://aristi.dev/", "icono": "bi-globe" },
        { "tipo": "appcademy", "url": "https://www.appcademy.dev/", "icono": "bi-mortarboard" },
        { "tipo": "linkedin", "url": "https://www.linkedin.com/in/aristides-guimera-orozco/", "icono": "bi-linkedin" },
        { "tipo": "instagram", "url": "https://www.instagram.com/aristidevs/", "icono": "bi-instagram" },
        { "tipo": "twitter", "url": "https://x.com/AristiDevs", "icono": "bi-twitter-x" },
        { "tipo": "twitch", "url": "https://www.twitch.tv/aristidevs", "icono": "bi-twitch" },
        { "tipo": "github", "url": "https://github.com/ArisGuimera", "icono": "bi-github" },
        { "tipo": "tiktok", "url": "https://www.tiktok.com/@aristidevs", "icono": "bi-tiktok" }
    ]
  }
]
















