{
  "episodios": [
    {
      "numero": 1,
      "titulo": "De la neurociencia al emprendimiento digital - Nahuai Badiola, Consultor WordPress | Mentes404 #01",
      "descripcion": "En este episodio de Mentes404 conversamos con Nahuai Badiola, desarrollador WordPress, emprendedor digital y exinvestigador en neurociencia. Hablamos sobre WordPress desde Gutenberg a la IA, el sostenibilidad web y foco para gestionar proyectos, tiempo y estrés.",
      "imagen": "../imagenes/epimg/ep1.webp",
      "categorias": ["move", "tech", "think"],
      "destacado": false,
      "links": {
        "youtube": "https://youtu.be/Vg8c-970xCk?si=UkygaUtrwEEeI7n0",
        "spotify": "https://open.spotify.com/episode/7mBomBVTzhx43h5U8X4Tbw?si=3d71509c29324f65",
        "apple": "https://podcasts.apple.com/es/podcast/de-la-neurociencia-al-emprendimiento-digital-nahuai/id1817544014?i=1000724369569"
      }
    },
    {
      "numero": 2,
      "titulo": "AI red teaming, deepfakes y sesgos invisibles – Hugo Ramallo, Divulgador de IA | Mentes404 #02",
      "descripcion": "En este episodio de Mentes404, conversamos con Hugo Ramallo, divulgador y formador en inteligencia artificial, además de fundador y CEO de globalcobots. Abordamos los temas más críticos y peligrosos del momento en la IA: desde los riesgos de seguridad hasta el impacto en nuestro pensamiento. Descubre las claves para usar la inteligencia artificial de forma segura y ética: AI Red Teaming: ¿Qué es? La disciplina que pone a prueba los modelos de IA para evitar riesgos catastróficos como filtraciones de datos o respuestas dañinas. Deepfakes y Estafas: Analizamos el doble filo de la clonación de voz e imagen (uso en estafas y aplicaciones comerciales). Además, aprende la técnica de Red Teaming para detectar si estás hablando con una IA. Sesgos y Pensamiento Crítico: ¿Puede la IA ser neutral? Hugo explica por qué los sesgos son inevitables y la necesidad urgente de usar el pensamiento crítico y no ceder nuestra capacidad de juicio a la máquina. La IA como Herramienta para Aprender: Cómo utilizar la IA para mejorar tu pensamiento crítico, potenciar tu aprendizaje y obtener nuevos puntos de vista en cualquier materia. Si te preocupa la seguridad de la IA, quieres evitar estafas con deepfakes o buscas entender el futuro laboral en esta nueva era, este es tu episodio.",
      "imagen": "../imagenes/epimg/ep2.webp",
      "categorias": ["tech","think"],
      "destacado": true,
      "links": {
        "youtube": "https://youtu.be/9FJZ7Y4HxM4?si=qTe0XedwzOAXjxKI",
        "spotify": "https://open.spotify.com/episode/3br0oWruKgfvrnpC8C5JUs?si=64a2036d882c4599",
        "apple": "https://podcasts.apple.com/es/podcast/ai-red-teaming-deepfakes-y-sesgos-invisibles-hugo-ramallo/id1817544014?i=1000724733016"
      }
    },
    {
      "numero": 3,
      "titulo": "Criptozoología y cultura - Ignacio Cabria, Investigador de las creencias | Mentes404 #03",
      "descripcion": "En este episodio de Mentes404 conversamos con Ignacio Cabria sobre la criptozoología y el papel cultural de estas criaturas legendarias. No hablamos solo de “si existen o no”, sino de lo que representan: el miedo a lo desconocido, la esperanza de que haya algo más allá de lo explicado, y la necesidad humana de misterio.",
      "imagen": "../imagenes/epimg/ep3.webp",
      "categorias": ["planet","think"],
      "destacado": true,
      "links": {
        "youtube": "https://youtu.be/_Ag5G_8YqdU?si=wPtbmQc-Ft76W_FM",
        "spotify": "https://open.spotify.com/episode/21BuJEej1EHGtdse9XCfH6?si=70ce8a24ba174648",
        "apple": "https://podcasts.apple.com/es/podcast/criptozoolog%C3%ADa-y-cultura-ignacio-cabria-investigador/id1817544014?i=1000725870035"
      }
    },
    {
      "numero": 4,
      "titulo": "Cómo empezar con tus finanzas personales - Beltrán Rubio, divulgador financiero | Mentes404 #04",
      "descripcion": "En este episodio conversamos con Beltrán Rubio, divulgador y educador financiero, sobre lo esencial para dar los primeros pasos en las finanzas personales. Que es la mentalidad financiera, la importancia del ahorro y porque empezar a invertir. Una charla clara y accesible para quienes quieren mejorar su relación con el dinero.",
      "imagen": "../imagenes/epimg/ep4.webp",
      "categorias": ["move","think"],
      "destacado": false,
      "links": {
        "youtube": "https://youtu.be/hMcbpC-28yo?si=vAwU335Mi6eKoPM1",
        "spotify": "https://open.spotify.com/episode/2Z6JtSDAOd3yToCnHFMERn?si=6a16f7bc805e4369",
        "apple": "https://podcasts.apple.com/es/podcast/c%C3%B3mo-empezar-con-tus-finanzas-personales-beltr%C3%A1n-rubio/id1817544014?i=1000727181620"
      }
    },
    {
      "numero": 5,
      "titulo": "Estudiante e instructor de bootcamp - Enrique Revuelta García, Data Scientist | Mentes404 #05",
      "descripcion": "En este episodio de Mentes404 conversamos con Enrique Revuelta García, quien pasó de trabajar como podólogo a convertirse en científico de datos. Enrique comparte su experiencia como: 🧑‍🎓 Estudiante de bootcamp. 👨‍🏫 Instructor bootcamp de data science, formando a nuevos profesionales. Una historia real de reinvención profesional que demuestra cómo un bootcamp puede abrir nuevas oportunidades en el mundo de la tecnología y los datos. 🚀",
      "imagen": "../imagenes/epimg/ep5.webp",
      "categorias": ["move","think"],
      "destacado": false,
      "links": {
        "youtube": "https://youtu.be/k328JddLV70?si=LVukbJAzyBzUkrC1",
        "spotify": "https://open.spotify.com/episode/4Sw4vHAoTKd1DAcirr4Rzs?si=PbE-NaRzRS2dU6B7kzxEHA",
        "apple": "https://podcasts.apple.com/es/podcast/experiencias-de-antiguo-estudiante-e-instructor/id1817544014?i=1000728204683"
      }
    },
    {
      "numero": 6,
      "titulo": "Bitcoin, criptomonedas y el futuro del dinero - Javier Pastor Moreno, Bit2Me | Mentes404 #06",
      "descripcion": "En este episodio de Mentes404 hablamos con Javier Pastor, director de formación en Bit2Me, sobre el mundo de las criptomonedas y su impacto en el futuro de la economía digital. Exploramos qué son realmente las criptomonedas, por qué son interesantes para invertir, el papel único de Bitcoin como pionero, y cómo plataformas como Bit2Me están acercando esta revolución al público hispanohablante. Además, repasamos estrategias básicas de inversión, la historia de Bit2Me y las tendencias más relevantes que marcarán el futuro del sector. 👉 Temas que tratamos: • La historia personal de Javier y su llegada al mundo cripto • Qué son las criptomonedas y por qué son importantes • Bitcoin y su papel como “oro digital” • Cómo empezar a invertir en cripto: formas y estrategias • La historia y misión de Bit2Me • Tendencias, futuro y consejos para jóvenes que quieren entrar en cripto o fintech",
      "imagen": "../imagenes/epimg/ep6.webp",
      "categorias": ["move","tech"],
      "destacado": true,
      "links": {
        "youtube": "https://www.youtube.com/watch?v=8kse_XQM2lE",
        "spotify": "https://open.spotify.com/episode/7CLvi7Jql9Afp3wobLp6Cz?si=hnpnNRP6S2qegSOHBiEswg",
        "apple": "https://podcasts.apple.com/es/podcast/bitcoin-criptomonedas-y-el-futuro-del-dinero-javier/id1817544014?i=1000729059195"
      }
    },
    {
      "numero": 7,
      "titulo": "Hablamos sin filtros sobre los bootcamps - Rebeca García Muñoz, Studio Design Lead | Mentes404 #07",
      "descripcion": "En este episodio conversamos Rebeca García Muñoz,  que después de estudiar y vivir en Corea decidió reinventarse profesionalmente al regresar a España. Para ello se inscribió en un bootcamp de UX/UI, experiencia que le permitió abrirse camino hasta llegar a su rol actual en Deloitte.",
      "imagen": "../imagenes/epimg/ep7.webp",
      "categorias": ["move","think"],
      "destacado": false,
      "links": {
        "youtube": "https://www.youtube.com/watch?v=0KRBAck9ms8&t=2291s",
        "spotify": "https://open.spotify.com/episode/3Da1KfgS9ybYpQsRXNQFTy?si=9bVkt5XxSu6K18mkpNm51w",
        "apple": "https://podcasts.apple.com/es/podcast/hablamos-sin-filtros-sobre-los-bootcamps-rebeca-garc%C3%ADa/id1817544014?i=1000729497522"
      }
    },
    {
      "numero": 8,
      "titulo": "Nanotecnología - PhD Daniel González Muñoz | Mentes404 #08",
      "descripcion": "En este episodio de Mentes404, conversamos con Daniel González Muñoz, Doctor en Fotocatálisis y Nanociencia, CEO y divulgador científico. Desde su experiencia, exploramos que es la nanotecnología. A lo largo de la entrevista exploramos temas como: 🔬 Qué es realmente la nanotecnología y cómo funciona. ⚙️ Cómo se crean y aplican los nanomateriales en sectores como la medicina, la energía o la industria aeroespacial. 💡 La historia de Nanostine, una spinoff del CSIC que desarrolla recubrimientos con nanopartículas. 🧠 Los mitos sobre nanobots, vacunas y ciencia ficción. 🚀 Consejos para estudiantes, investigadores y emprendedores.",
      "imagen": "../imagenes/epimg/ep8.webp",
      "categorias": ["planet","tech"],
      "destacado": false,
      "links": {
        "youtube": "https://youtu.be/w2fIngayTJQ?si=boKhGmKcreIS_QNf",
        "spotify": "https://open.spotify.com/episode/5K9offS0rqvZmKhFYXnbA5?si=fNtuxZXWTLm8UQv2JHYcQg",
        "apple": "https://podcasts.apple.com/es/podcast/nanotecnolog%C3%ADa-phd-daniel-gonz%C3%A1lez-mu%C3%B1oz-mentes404-08/id1817544014?i=1000730790777"
      }
    },
    {
      "numero": 9,
      "titulo": "Leer la naturaleza y hacerse preguntas - Mireia Querol Rovira | Mentes404 #09",
      "descripcion": "En este episodio de Mentes404, charlamos con Mireia Querol Rovira, bióloga, divulgadora y creadora de contenido, sobre cómo los animales y los paisajes pueden enseñarnos a mirar la vida con otros ojos. Durante la conversación, exploramos cómo la ciencia también puede tener alma, qué revela la observación de la fauna sobre la salud de los ecosistemas y por qué reconectar con la naturaleza es una forma de volver a casa. Una charla tranquila, honesta y llena de pequeñas reflexiones sobre animales, curiosidad y esa conexión invisible que todos compartimos con el mundo natural. 🌿 Temas que tocamos: La relación emocional con los animales Qué nos revelan los animales sobre los ecosistemas Ciencia con alma y sensibilidad Curiosidad, respeto y escucha de la naturaleza",
      "imagen": "../imagenes/epimg/ep9.webp",
      "categorias": ["planet","think"],
      "destacado": true,
      "links": {
        "youtube": "https://youtu.be/hWppFSeymIo?si=E5ZK1aC7jn8ZPASo",
        "spotify": "https://open.spotify.com/episode/3YGEEIPMXilBv3knHkG0K7?si=OUbrCDTISauW5jWTw7GvVw",
        "apple": "https://podcasts.apple.com/es/podcast/leer-la-naturaleza-y-hacerse-preguntas-mireia-querol/id1817544014?i=1000731966129"
      }
    },
    {
      "numero": 10,
      "titulo": "Como reinventarse en tecnología a los 41: la historia de Alejandro Alonso Montero | Mentes404 #10",
      "descripcion": "En este episodio del podcast conversamos con un invitado que decidió cambiar su vida a los 40 años. Después de años en trabajos que no lo motivaban, apostó por formarse en desarrollo web a través de un bootcamp intensivo. Nos cuenta cómo fue el proceso, los miedos, los sacrificios, la búsqueda de su primer empleo y cómo vive hoy de la programación. Una charla sincera sobre reinventarse profesionalmente, sin promesas mágicas ni fórmulas rápidas.",
      "imagen": "../imagenes/epimg/ep10.webp",
      "categorias": ["move","think"],
      "destacado": false,
      "links": {
        "youtube": "https://youtu.be/e8kGIk_iHKI?si=owpQXw1_n-TqZb3I",
        "spotify": "https://open.spotify.com/episode/1xbYtcf20r00lSw5DPowL4?si=5ZitL-wITFu-EDxHsqwE0A",
        "apple": "https://podcasts.apple.com/es/podcast/como-reinventarse-en-tecnolog%C3%ADa-a-los-41-la/id1817544014?i=1000732959908"
      }
    },
    {
      "numero": 11,
      "titulo": "Héctor Rojas: El Científico Venezolano Oculto que Salvó el Apolo 11 | Mentes404 #011",
      "descripcion": "En este podcast, el biógrafo oficial de Héctor Rojas nos revela cómo este científico, con doble doctorado de La Sorbona y Coronel de la Fuerza Aérea Francesa, desarrolló el Sistema de Coeficientes Espaciales para cartografiar la Luna, haciendo posibles los alunizajes tripulados de EE. UU. Su negativa a renunciar a su nacionalidad y sus descubrimientos trascendentales—como el Láser Estelar y el efecto de Antigravitación—llevaron a una persecución y un bloqueo histórico por parte de la NASA y agencias gubernamentales. Analizamos la conexión con la película Figuras Ocultas, la verdad sobre la misión Apolo 10 y la increíble razón por la que el Tío Sam intentó confiscar todos sus documentos: el secreto de los túneles lunares y la vida en nuestro satélite. ",
      "imagen": "../imagenes/epimg/ep11.webp",
      "categorias": ["planet"],
      "destacado": false,
      "links": {
        "youtube": "https://youtu.be/IaP77QN8NTg?si=r95W20ROKL0wYU4q",
        "spotify": "https://open.spotify.com/episode/5cRtgcUDEJuVC1aa35AOqu?si=oixwBMY_TfeQ6W28VST0mw",
        "apple": "https://podcasts.apple.com/es/podcast/h%C3%A9ctor-rojas-el-cient%C3%ADfico-venezolano-oculto-que/id1817544014?i=1000733683161"
      }
    },
    {
      "numero": 12,
      "titulo": "De pequeños hábitos a grandes cambios - Marc Reklau, Autor Best Seller | Mentes404 #12",
      "descripcion": "En este episodio hablamos con Marc Reklau, autor best seller, sobre cómo los hábitos diarios, la mentalidad y la constancia pueden transformar tu vida. Desde su experiencia de ser despedido hasta vivir solo de escribir libros, Marc Reklau comparte consejos prácticos y reales sobre cómo construir hábitos efectivos y aprender de los fracasos. Aprenderás: Cómo empezar pequeños hábitos y mantenerlos Cómo estructurar objetivos a corto y largo plazo La diferencia entre disciplina, fuerza de voluntad y hábitos automáticos Cómo recuperarte rápido de los errores y fracasos La importancia del autoconocimiento y el entorno en tu desarrollo personal Si quieres mejorar tu vida, desarrollar hábitos poderosos y mantener una mentalidad de éxito, este episodio es para ti.",
      "imagen": "../imagenes/epimg/ep12.webp",
      "categorias": ["think","move"],
      "destacado": true,
      "links": {
        "youtube": "https://youtu.be/K9WIMzyPYGY?si=bPZvvYvTT-uH1XRl",
        "spotify": "https://open.spotify.com/episode/1ufPu1n6Ndtn61U24cWpkj?si=XPVV5IZdRpGc4GYcRvNVtg",
        "apple": "https://podcasts.apple.com/es/podcast/de-peque%C3%B1os-h%C3%A1bitos-a-grandes-cambios-marc/id1817544014?i=1000734032713"
      }
    },
    {
      "numero": 13,
      "titulo": "Marketing digital, inteligencia artificial y formación – Juan Merodio, Emprendedor | Mentes404 #13",
      "descripcion": "En el episodio #13 de Mentes404, conversamos con Juan Merodio, uno de los mayores referentes del marketing digital en habla hispana y fundador de TEKDI, sobre cómo la inteligencia artificial está revolucionando el marketing, el SEO y la creación de contenido. Descubre cómo la IA está cambiando la forma de hacer campañas, qué habilidades necesita el nuevo profesional del marketing y por qué la formación autodidacta será clave en el futuro del sector. 🎙️ Temas clave: • De marketing tradicional a marketing con IA. • El nuevo SEO en la era de ChatGPT. • Cómo usar la IA para crear contenido sin perder autenticidad. • Ética, honestidad y posicionamiento digital. • El futuro de las agencias y los empleos del marketing. • Educación, aprendizaje continuo y mentores. ",
      "imagen": "../imagenes/epimg/ep13.webp",
      "categorias": ["tech","move"],
      "destacado": false,
      "links": {
        "youtube": "https://youtu.be/AX1tjVZOII4?si=oh5iNw32cvhTQCRx",
        "spotify": "https://open.spotify.com/episode/2XxWapnfW2GLMGzBfRyJsl?si=t5DvgN_zQaehoMYiHhbkiA",
        "apple": "https://podcasts.apple.com/es/podcast/marketing-digital-inteligencia-artificial-y-formaci%C3%B3n/id1817544014?i=1000735377650"
      }
    }
  ]
}


